Repository: by-architect/Dejavu
Catalog: mobile/ios/GeckoTestBrowser/GeckoTestBrowser/Resources/Localizable.xcstrings
Source language: en
Languages: ab, am, an, ar, ast, az, azb, ban, be, bg, bn, bqi, br, brh, bs, ca, cak, ceb, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, et, eu, fa, ff, fi, fr, fur, fy, ga, gd, gl, gn, gu, he, hi, hil, hr, hsb, hu, hy, ia, id, is, it, ja, ka, kaa, kab, kk, km, kmr, kn, ko, kw, lij, lo, lt, lv, meh, ml, mr, my, nb, ne, nl, nn, oc, or, pa, pa_pk, pl, ps, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, skr, sl, sq, sr, su, sv, szl, ta, te, tg, th, tl, tok, tr, trs, tt, tzm, ug, uk, ur, uz, vec, vi, yo, yua, zh_hans, zh_hant

# dejavu_settings_tab_actions_hint
source: Choose the buttons of pinned and unpinned tab rows, and the actions shown when you select tabs. Actions you add yourself can be used in all three.
ab: Ификсациатә ма ификсациам абларҭақәа рряд акнопкақәа, насгьы абларҭақәа ивыбор шәуа аамҭазы иаадырԥшуа аҟaҵарақәа, шәхы. Шәара шәыдалаӡаз аҟaҵарақәа хԥа-зегьы рҟны ила рхы иашьаԥсуеит.
am: የተሰኩ እና ያልተሰኩ የትር ረድፎችን አዝራሮች እንዲሁም ትሮችን ሲመርጡ የሚታዩትን እርምጃዎች ይምረጡ። ራስዎ የሚያክሏቸውን እርምጃዎች በሦስቱም ውስጥ መጠቀም ይችላሉ።
an: Trigar os botons d'as ringleras de pestanyas fixadas y no fixadas, y as accions amostradas quan seleccionas pestanyas. As accions que adibes tu mesmo se pueden emplegar en as tres.
ar: اختر أزرار صفوف التبويبات المثبتة وغير المثبتة، والإجراءات المعروضة عند تحديد التبويبات. يمكن استخدام الإجراءات التي تضيفها بنفسك في الثلاثة جميعًا.
ast: Escueyi los botones de les fileres de llingüetes fixaes y non fixaes, y les aiciones amosaes cuando seleiciones llingüetes. Les aiciones qu'amiestes tu mesmu puen usase nes tres.
az: Bərkidilmiş və bərkidilməmiş vərəq sıralarının düymələrini və vərəqləri seçdikdə görünən əməliyyatları seçin. Özünüzün əlavə etdiyiniz əməliyyatlar hər üçündə istifadə oluna bilər.
azb: برکیدیلمیش و برکیدیلمه‌میش تاغ سیرالارینین دوگمه‌لرینی و تاغلاری سئچدیکده گؤرونن عملیات‌لاری سئچین. اؤزونوزون اَلاوه اتدیگینیز عملیات‌لار هر اوچونده ده ایشله‌نه بیلر.
ban: Pilih tombol baris tab kasemat lan tab tusing kasemat, lan aksi ane nyinahang dugas ragane milih tab. Aksi ane tambahang ragane padidi nyidang kaanggo di makejang tetelune.
be: Выберыце кнопкі для радкоў замацаваных і незамацаваных картак, а таксама дзеянні, якія паказваюцца пры выбары картак. Дзеянні, якія вы дадаяце самі, можна выкарыстоўваць ва ўсіх трох месцах.
bg: Изберете бутоните за редовете на закачените и незакачените раздели, както и действията, показвани при избор на раздели. Действията, които добавите сами, могат да се използват на трите места.
bn: পিন করা ও পিন না করা ট্যাবের সারির বোতাম এবং ট্যাব নির্বাচন করলে যে অ্যাকশনগুলো দেখায় সেগুলো বেছে নিন। আপনার নিজের যোগ করা অ্যাকশন তিনটিতেই ব্যবহার করা যায়।
bqi: دکمه یل ردیف بلگه یل سنجاق‌وابیده و نوابیده، و کار یلی که وقت پسند کردن بلگه یل نشون داده می‌بن، پسند کو. کار یلی که خودت ٱووردیش، هر سه جا کار می‌رن.
br: Dibabit afelloù renkadoù an ivinelloù spilhennet ha dispilhennet, hag an oberioù diskouezet pa ziuzit ivinelloù. An oberioù a ouzhpennit hoc’h-unan a c’hall bezañ implijet er tri.
brh: پن او بغیر پن ٹیب قطاراک نا بٹناک، او ٹیب چُننا بیلا دکھ ایکشناک چُن۔ نی خود شامل کتین ایکشناک ہر تین جاگہ اٹ استعمال ہن۔
bs: Izaberite dugmad za redove prikvačenih i neprikvačenih tabova i radnje koje se prikazuju kada izaberete tabove. Radnje koje sami dodate mogu se koristiti na sva tri mjesta.
ca: Trieu els botons de les files de pestanyes fixades i no fixades, i les accions que es mostren en seleccionar pestanyes. Les accions que afegiu vosaltres es poden usar en els tres casos.
cak: Tacha' ri taq botón richin ximon chuqa' man ximon ta cholaj ruwi', chuqa' ri b'anob'äl yek'ut toq nacha' taq ruwi'. Ri b'anob'äl xatz'aqatisaj awonil yeokisäx pa ronojel oxi'.
ceb: Pilia ang mga button sa naka-pin ug dili naka-pin nga laray sa tab, ug ang mga aksyon nga gipakita kung mopili ka og mga tab. Ang mga aksyon nga imong gidugang mahimong gamiton sa tanan nga tulo.
ckb: دوگمەکانی ڕیزی بازدەرە چەسپاو و ناچەسپاوەکان، و کردارەکانی کە لە کاتی هەڵبژاردنی بازدەردا پیشان دەدرێن هەڵبژێرە. کردارەکانی کە خۆت زیادیان دەکەیت لە هەر سێیەکەدا بەکاردێن.
co: Sceglie i buttoni di e linee d'unghjette fissate è micca fissate, è l'azzioni affissate quandu selezziuneghji unghjette. L'azzioni chì aghjunghji tù stessu ponu esse aduprate in tutte è trè.
cs: Vyberte tlačítka pro řádky připnutých a nepřipnutých panelů a akce zobrazené při výběru panelů. Akce, které si přidáte sami, lze použít ve všech třech.
cy: Dewiswch fotymau rhesi tabiau wedi’u pinio a heb eu pinio, a’r gweithredoedd sy’n ymddangos wrth ddewis tabiau. Gellir defnyddio gweithredoedd rydych chi’n eu hychwanegu eich hun yn y tri.
da: Vælg knapperne til rækker med fastgjorte og ikke-fastgjorte faneblade, og de handlinger, der vises, når du markerer faneblade. Handlinger, du selv tilføjer, kan bruges alle tre steder.
de: Wähle die Schaltflächen für angeheftete und nicht angeheftete Tab-Zeilen sowie die Aktionen, die beim Auswählen von Tabs angezeigt werden. Selbst hinzugefügte Aktionen können in allen drei Bereichen verwendet werden.
dsb: Wubjeŕ tłocaški rědow pśipětych a njepśipětych rejtarikow, a akcije, kótarež se pokazuju, gaž rejtariki wuběraš. Akcije, kótarež sam pśidawaš, daju se we wšyknych tśich wužywaś.
el: Επιλέξτε τα κουμπιά για τις σειρές καρφιτσωμένων και μη καρφιτσωμένων καρτελών, καθώς και τις ενέργειες που εμφανίζονται όταν επιλέγετε καρτέλες. Οι ενέργειες που προσθέτετε εσείς μπορούν να χρησιμοποιηθούν και στις τρεις.
eo: Elektu la butonojn de vicoj de pinglitaj kaj nepinglitaj langetoj, kaj la agojn montratajn kiam vi elektas langetojn. Agoj, kiujn vi mem aldonas, uzeblas en ĉiuj tri.
es: Elige los botones de las filas de pestañas fijadas y no fijadas, y las acciones que se muestran al seleccionar pestañas. Las acciones que añadas se pueden usar en las tres.
es_ar: Elegí los botones de las filas de pestañas fijadas y no fijadas, y las acciones que se muestran al seleccionar pestañas. Las acciones que agregues se pueden usar en las tres.
et: Vali kinnitatud ja kinnitamata kaartide ridade nupud ning tegevused, mis kuvatakse kaartide valimisel. Enda lisatud tegevusi saab kasutada kõigis kolmes kohas.
eu: Aukeratu finkatutako eta finkatu gabeko fitxa-lerroetako botoiak, eta fitxak hautatzean erakusten diren ekintzak. Zuk gehitzen dituzun ekintzak hirurenetan erabil daitezke.
fa: دکمه‌های ردیف‌های زبانه‌های سنجاق‌شده و سنجاق‌نشده، و کنش‌هایی را که هنگام انتخاب زبانه‌ها نمایش داده می‌شوند، انتخاب کنید. کنش‌هایی که خودتان اضافه می‌کنید در هر سه قابل استفاده‌اند.
ff: Choisis les boutons des lignes de tabbe épinglées et non épinglées, et les actions affichées quand tu sélectionnes des tabbe. Les actions que tu ajoutes toi-même peuvent être utilisées dans les trois.
fi: Valitse kiinnitettyjen ja kiinnittämättömien välilehtirivien painikkeet sekä toiminnot, jotka näkyvät, kun valitset välilehtiä. Itse lisäämiäsi toimintoja voi käyttää kaikissa kolmessa.
fr: Choisis les boutons des lignes d’onglets épinglés et non épinglés, ainsi que les actions affichées lors de la sélection d’onglets. Les actions que tu ajoutes toi-même peuvent être utilisées dans les trois.
fur: Sielç i botons des riis di schedis fissadis e no fissadis, e lis azions mostradis cuant che tu selezionis schedis. Lis azions che tu zontis tu sôl a puedin jessi dopradis in ducj e trê.
fy: Kies de knoppen fan rigen mei fêstsette en net-fêstsette ljepblêden, en de aksjes dy't toand wurde as jo ljepblêden selektearje. Aksjes dy't jo sels taheakje, binne yn alle trije te brûken.
ga: Roghnaigh cnaipí do shraitheanna cluaisíní greamaithe agus neamhghreamaithe, agus na gníomhartha a thaispeántar nuair a roghnaíonn tú cluaisíní. Is féidir gníomhartha a chuireann tú leis féin a úsáid sna trí cinn.
gd: Tagh na putanan airson sreathan de thabaichean prìnichte 's neo-phrìnichte, agus na gnìomhan a sheallar nuair a thaghas tu tabaichean. Gabhaidh gnìomhan a chuireas tu fhèin ris an cleachdadh 's na trì.
gl: Escolle os botóns das filas de lapelas fixadas e non fixadas, e as accións que se amosan ao seleccionar lapelas. As accións que engadas ti mesmo pódense usar nos tres casos.
gn: Eiporavo umi votã tendayke mboguapypyre ha mboguapy'ỹva rembe'ýpe, ha umi tembiapo ojehechaukáva reiporavo jave tendayke. Umi tembiapo nde remoĩva ikatu ojeporu mbohapyveve ohóvo.
gu: પિન કરેલી અને પિન ન કરેલી ટૅબ્સની પંક્તિઓનાં બટનો તથા ટૅબ્સ પસંદ કરો ત્યારે દેખાતી ક્રિયાઓ પસંદ કરો. તમે જાતે ઉમેરેલી ક્રિયાઓ ત્રણેયમાં વાપરી શકાય છે.
he: בחרו את הכפתורים של שורות הלשוניות המוצמדות והלא מוצמדות, ואת הפעולות שמוצגות כשבוחרים לשוניות. פעולות שאתם מוסיפים בעצמכם ניתנות לשימוש בכל השלושה.
hi: पिन किए गए और बिना पिन वाले टैब की पंक्तियों के बटन चुनें, और वे ऐक्शन भी जो टैब चुनने पर दिखते हैं। खुद जोड़े गए ऐक्शन तीनों जगह इस्तेमाल किए जा सकते हैं।
hil: Pilia ang mga button sang naka-pin kag indi naka-pin nga laray sang tab, kag ang mga aksyon nga ginapakita kon nagapili ka sang mga tab. Ang mga aksyon nga imo gindugang mahimo gamiton sa tanan nga tatlo.
hr: Odaberite gumbe za retke prikvačenih i neprikvačenih kartica te radnje prikazane kada odaberete kartice. Radnje koje sami dodate mogu se koristiti na sva tri mjesta.
hsb: Wubjer tłóčatka rjadow připjatych a njepřipjatych rajtarkow, a akcije, kotrež so pokazuja, hdyž rajtarki wuběraš. Akcije, kotrež sam přidawaš, hodźa so we wšěch třoch wužiwać.
hu: Válassza ki a kitűzött és nem kitűzött lapsorok gombjait, valamint a lapok kijelölésekor megjelenő műveleteket. Az Ön által hozzáadott műveletek mindhárom helyen használhatók.
hy: Ընտրեք ամրացված և չամրացված ներդիրների տողերի կոճակները, ինչպես նաև գործողությունները, որոնք ցուցադրվում են ներդիրներն ընտրելիս. Ձեր ավելացրած գործողությունները կարող եք օգտագործել երեքում էլ.
ia: Elige le buttones del filas de schedas fixate e non fixate, e le actiones monstrate quando tu selige schedas. Actiones que tu ipse adde pote esser usate in tote le tres.
id: Pilih tombol untuk baris tab yang disemat dan tidak disemat, serta tindakan yang ditampilkan saat Anda memilih tab. Tindakan yang Anda tambahkan sendiri dapat digunakan di ketiganya.
is: Veldu hnappana fyrir raðir festra og ófestra flipa, og aðgerðirnar sem birtast þegar þú velur flipa. Aðgerðir sem þú bætir sjálf(ur) við má nota á öllum þremur stöðum.
it: Scegli i pulsanti delle righe di schede bloccate e non bloccate, e le azioni mostrate quando selezioni le schede. Le azioni che aggiungi tu possono essere usate in tutti e tre i casi.
ja: ピン留めタブと未ピン留めタブの行のボタン、およびタブを選択したときに表示される操作を選べます。自分で追加した操作は3つすべてで使用できます。
ka: აირჩიეთ ღილაკები მიმაგრებული და მიუმაგრებელი ჩანართების მწკრივებისთვის და მოქმედებები, რომლებიც ჩანართების მონიშვნისას გამოჩნდება. თქვენ მიერ დამატებული მოქმედებები სამივეგან გამოსაყენებელია.
kaa: Bekitilgen hám bekitilmegen bet qatarlarınıń knopkaların hám betlerdi tańlaǵanda kórinetuǵın áreketlerdi tańlań. Ózińiz qosqan áreketler úshewinde de qollanıla aladı.
kab: Fren ibuṭunen n izirigen n yiccaren yessersen d wid ur nesrusi ara, akked tigawin i d-ittbanen mi ara tferneḍ iccaren. Tigawin i ternuḍ s yiman-ik zemrent ad ttwasqedcent deg tlata-nsen.
kk: Бекітілген және бекітілмеген бет қатарларының түймелерін және беттерді таңдағанда көрінетін әрекеттерді таңдаңыз. Өзіңіз қосқан әрекеттер үшеуінде де қолданыла алады.
km: ជ្រើសរើសប៊ូតុងសម្រាប់ជួរផ្ទាំងបានខ្ទាស់ និងមិនបានខ្ទាស់ ព្រមទាំងសកម្មភាពដែលបង្ហាញនៅពេលអ្នកជ្រើសរើសផ្ទាំង។ សកម្មភាពដែលអ្នកបន្ថែមដោយខ្លួនឯងអាចប្រើបានទាំងបីកន្លែង។
kmr: Bişkokên rêzikên hilpekînên sabît û ne-sabît, û çalakiyên ku dema tu hilpekînan hildibijêrî têne nîşandan, hilbijêre. Çalakiyên ku tu bi xwe zêde dikî dikarin di her sê cihan de werin bikaranîn.
kn: ಪಿನ್ ಮಾಡಿದ ಮತ್ತು ಪಿನ್ ಮಾಡದ ಟ್ಯಾಬ್ ಸಾಲುಗಳ ಬಟನ್‌ಗಳನ್ನು, ಮತ್ತು ನೀವು ಟ್ಯಾಬ್‌ಗಳನ್ನು ಆಯ್ಕೆಮಾಡಿದಾಗ ತೋರಿಸುವ ಕ್ರಿಯೆಗಳನ್ನು ಆರಿಸಿ. ನೀವೇ ಸೇರಿಸುವ ಕ್ರಿಯೆಗಳನ್ನು ಎಲ್ಲಾ ಮೂರರಲ್ಲೂ ಬಳಸಬಹುದು.
ko: 고정된 탭과 고정되지 않은 탭 줄의 버튼, 그리고 탭을 선택했을 때 표시되는 작업을 선택하세요. 직접 추가한 작업은 세 곳 모두에서 사용할 수 있습니다.
kw: Dewis boteneyer rysow tabow fastyes ha tabow anfastyes, hag oberennow diskwedhys pan dhewisydh tabow. Oberennow a gewredh dha honan a yll bos usys yn oll an tri.
lij: Sceggi i buttoin di righe de feuggi fissæ e no fissæ, e e açioin amostræ quande ti seleçioni feuggi. E açioin che t'azzonzi ti mæximo peuan ese doeæ in tutte e trei.
lo: ເລືອກປຸ່ມສຳລັບແຖວແທັບທີ່ປັກໄວ້ ແລະ ບໍ່ໄດ້ປັກໄວ້, ແລະ ຄຳສັ່ງທີ່ສະແດງເມື່ອທ່ານເລືອກແທັບ. ຄຳສັ່ງທີ່ທ່ານເພີ່ມເອງສາມາດໃຊ້ໄດ້ທັງສາມບ່ອນ.
lt: Pasirinkite prisegtų ir neprisegtų kortelių eilučių mygtukus bei veiksmus, rodomus pažymėjus korteles. Patys pridėti veiksmai gali būti naudojami visose trijose vietose.
lv: Izvēlieties pogas piespraustu un nepiespraustu ciļņu rindām, kā arī darbības, kas tiek rādītas, atlasot cilnes. Pašu pievienotās darbības var izmantot visās trīs vietās.
meh: Elige los botones de las filas de pestañas fijadas y no fijadas, y las acciones que se muestran al seleccionar pestañas. Las acciones que agregas tú se pueden usar en las tres.
ml: പിൻ ചെയ്തതും അല്ലാത്തതുമായ ടാബ് വരികളിലെ ബട്ടണുകളും, നിങ്ങൾ ടാബുകൾ തിരഞ്ഞെടുക്കുമ്പോൾ കാണിക്കുന്ന പ്രവർത്തനങ്ങളും തിരഞ്ഞെടുക്കുക. നിങ്ങൾ സ്വയം ചേർക്കുന്ന പ്രവർത്തനങ്ങൾ മൂന്നിലും ഉപയോഗിക്കാം.
mr: पिन केलेल्या आणि पिन न केलेल्या टॅब रांगांची बटणे, आणि तुम्ही टॅब निवडता तेव्हा दाखवल्या जाणाऱ्या क्रिया निवडा. तुम्ही स्वतः जोडलेल्या क्रिया तिन्ही ठिकाणी वापरता येतात.
my: ပင်ထိုးထားသောနှင့် ပင်မထိုးထားသော တက်ဗ်အတန်းများ၏ ခလုတ်များနှင့် တက်ဗ်များကို ရွေးချယ်သောအခါ ပြသမည့် လုပ်ဆောင်ချက်များကို ရွေးပါ။ သင်ကိုယ်တိုင် ထည့်သွင်းသော လုပ်ဆောင်ချက်များကို နေရာသုံးခုလုံးတွင် သုံးနိုင်သည်။
nb: Velg knappene for rader med festede og ikke-festede faner, og handlingene som vises når du velger faner. Handlinger du legger til selv, kan brukes i alle tre.
ne: पिन गरिएका र नगरिएका ट्याब पङ्क्तिहरुका बटनहरु, र तपाईंले ट्याबहरु चयन गर्दा देखिने कार्यहरु छान्नुहोस्। तपाईंले आफै थप्नुभएका कार्यहरु तीनवटैमा प्रयोग गर्न सकिन्छ।
nl: Kies de knoppen voor rijen met vastgemaakte en niet-vastgemaakte tabbladen, en de acties die worden getoond wanneer je tabbladen selecteert. Acties die je zelf toevoegt, kun je in alle drie gebruiken.
nn: Vel knappane for rader med festa og ikkje-festa faner, og handlingane som vert viste når du vel faner. Handlingar du legg til sjølv, kan brukast i alle tre.
oc: Causissètz los botons de las filas d’onglets fixats e non fixats, e las accions afichadas quand seleccionatz d’onglets. Las accions qu’apondètz vosmèsme pòdon èsser utilizadas dins totes tres.
or: ପିନ୍ ଏବଂ ଅନପିନ୍ ଟ୍ୟାବ୍ ଧାଡିର ବଟନ୍, ଏବଂ ଟ୍ୟାବ୍ ବାଛିଲେ ଦେଖାଯିବା କାର୍ଯ୍ୟ ବାଛନ୍ତୁ। ଆପଣ ନିଜେ ଯୋଡିଥିବା କାର୍ଯ୍ୟ ତିନିଟିଯାକରେ ବ୍ୟବହାର ହୋଇପାରେ।
pa: ਪਿੰਨ ਕੀਤੀਆਂ ਅਤੇ ਬਿਨਾਂ ਪਿੰਨ ਕੀਤੀਆਂ ਟੈਬ ਕਤਾਰਾਂ ਦੇ ਬਟਨ, ਅਤੇ ਜਦੋਂ ਤੁਸੀਂ ਟੈਬਾਂ ਚੁਣਦੇ ਹੋ ਤਾਂ ਦਿਖਾਈਆਂ ਜਾਂਦੀਆਂ ਕਾਰਵਾਈਆਂ ਚੁਣੋ। ਤੁਹਾਡੇ ਵੱਲੋਂ ਜੋੜੀਆਂ ਕਾਰਵਾਈਆਂ ਤਿੰਨਾਂ ਵਿੱਚ ਵਰਤੀਆਂ ਜਾ ਸਕਦੀਆਂ ਹਨ।
pa_pk: پن تے بغیر پن کیتیاں ٹیباں دیاں قطاراں دے بٹن، تے ٹیباں چُݨن ویلے ڈکھائے جاݨ والے ایکشن چُنو۔ جیہڑے ایکشن تسی خود شامل کردے او اوہ تیناں تھاواں تے ورتے جا سکدے نيں۔
pl: Wybierz przyciski dla rzędów przypiętych i nieprzypiętych kart oraz akcje wyświetlane podczas zaznaczania kart. Akcje dodane samodzielnie można wykorzystać we wszystkich trzech miejscach.
ps: د پین شویو او نه پین شویو ټبونو کرښو تڼۍ، او هغه کړنې چې د ټبونو په ټاکنه کې ښودل کېږي، وټاکئ. هغه کړنې چې تاسو یې پخپله زیاتوئ په دواړو درېیو ځایونو کې کارول کېدای شي.
pt_br: Escolha os botões das linhas de abas fixadas e não fixadas, e as ações exibidas ao selecionar abas. As ações que você adicionar podem ser usadas nas três.
pt_pt: Escolhe os botões das linhas de separadores fixados e não fixados, e as ações mostradas ao selecionar separadores. As ações que adicionares podem ser usadas nas três.
rm: Tscherna ils buttuns da las lingias da tabs fixads e betg fixads, e las acziuns mussadas cur ch’i tschernas tabs. Acziuns ch’i agiuntas persunalmain pon vegnir duvradas en tuttas trais.
ro: Alege butoanele pentru rândurile de file fixate și nefixate, precum și acțiunile afișate când selectezi file. Acțiunile pe care le adaugi tu pot fi folosite în toate cele trei.
ru: Выберите кнопки для рядов закреплённых и незакреплённых вкладок, а также действия, отображаемые при выборе вкладок. Добавленные вами действия можно использовать во всех трёх случаях.
sat: ᱯᱤᱱ ᱟᱨ ᱟᱹᱱᱯᱤᱱ ᱴᱮᱵᱽ ᱨᱚ ᱨᱮᱭᱟᱜ ᱵᱚᱴᱚᱱ ᱠᱚ, ᱟᱨ ᱴᱮᱵᱽ ᱵᱟᱪᱷᱟᱣ ᱠᱟᱛᱮ ᱩᱫᱩᱜ ᱮᱠᱥᱚᱱ ᱠᱚ ᱵᱟᱪᱷᱟᱣ ᱢᱮ ᱾ ᱟᱢ ᱟᱡ ᱥᱮᱞᱮᱫᱽ ᱠᱟᱛᱮ ᱮᱠᱥᱚᱱ ᱠᱚ ᱯᱮ ᱴᱷᱟᱶ ᱨᱮ ᱵᱮᱵᱚᱦᱟᱨ ᱦᱚᱜᱼᱟ ᱾
sc: Sèbera is butones de is ringas de ischedas fissadas e non fissadas, e is atziones ammustradas cando seletzionas ischedas. Is atziones chi agiunghes tue etotu si podent impreare in totu e tres.
scn: Scegghi i buttuna dî righi di schedi ficcati e non ficcati, e i azzioni mustrati quannu silezioni schedi. I azzioni ca junci tu stissu si ponnu usari nte tutti e tri.
si: අමුණන ලද සහ නොඅමුණන ලද පටිති පේළිවල බොත්තම්, සහ ඔබ පටිති තෝරන විට පෙන්වන ක්‍රියා තෝරන්න. ඔබ විසින්ම එක් කරන ක්‍රියා තුනෙන්ම භාවිත කළ හැක.
sk: Vyberte tlačidlá pre riadky pripnutých a nepripnutých kariet, ako aj akcie zobrazené pri výbere kariet. Akcie, ktoré si sami pridáte, sa dajú použiť vo všetkých troch.
skr: پن تھیاں تے اݨ پن ٹیباں دیاں قطاراں دے بٹݨ چُݨو، تے اوہ عمل وی جہڑے ٹیباں چُݨݨ ویلے ݙکھائے ویندے ہن۔ جہڑے عمل تساں آپ شامل کریندے ہو، اوہ ایہناں ترئے جاہیں تے ورتے ون٘ڄ سڳدے ہن۔
sl: Izberite gumbe za vrstice pripetih in nepripetih zavihkov ter dejanja, prikazana, ko izberete zavihke. Dejanja, ki jih dodate sami, lahko uporabite na vseh treh mestih.
sq: Zgjidhni butonat për rreshtat e skedave të fiksuara dhe të pafiksuara, dhe veprimet e shfaqura kur përzgjidhni skeda. Veprimet që shtoni vetë mund të përdoren në të tria rastet.
sr: Изаберите дугмад за редове закачених и незакачених језичака и радње које се приказују када изаберете језичке. Радње које сами додате могу се користити на сва три места.
su: Pilih tombol pikeun baris tab nu disemat jeung nu teu disemat, kitu deui aksi nu témbong lamun milih tab. Aksi nu ditambahkeun ku anjeun sorangan bisa dipaké dina eta tilu-tiluna.
sv: Välj knapparna för rader med fästa och ej fästa flikar, och åtgärderna som visas när du markerar flikar. Åtgärder du själv lägger till kan användas i alla tre.
szl: Ôbier knefle dlo rzyndōw przipiyntych i nieprzipiyntych kart, i akcyje pokazowane, jak ôbiyrosz karty. Akcyje, kere sōm dodowosz, idōm użyć we wszyskich trzech.
ta: பொருத்தப்பட்ட மற்றும் பொருத்தப்படாத கீற்று வரிசைகளின் பொத்தான்களையும், கீற்றுகளைத் தேர்ந்தெடுக்கும்போது காட்டப்படும் செயல்களையும் தேர்வுசெய்யவும். நீங்கள் சேர்க்கும் செயல்களை மூன்றிலும் பயன்படுத்தலாம்.
te: పిన్ చేసిన మరియు పిన్ చేయని ట్యాబు వరుసల బటన్లను, మరియు మీరు ట్యాబులను ఎంచుకున్నప్పుడు చూపించే చర్యలను ఎంచుకోండి. మీరు స్వయంగా చేర్చిన చర్యలను మూడింటిలోనూ ఉపయోగించవచ్చు.
tg: Тугмаҳои сатрҳои варақаҳои часпонидашуда ва начаспонидашударо ва амалҳое, ки ҳангоми интихоби варақаҳо нишон дода мешаванд, интихоб кунед. Амалҳое, ки худатон илова мекунед, дар ҳар се ҷой истифода мешаванд.
th: เลือกปุ่มสำหรับแถวแท็บที่ปักหมุดและไม่ได้ปักหมุด รวมถึงการดำเนินการที่แสดงเมื่อคุณเลือกแท็บ การดำเนินการที่คุณเพิ่มเองสามารถใช้ได้ทั้งสามแบบ
tl: Piliin ang mga button ng hilera ng naka-pin at hindi naka-pin na tab, at ang mga aksyong ipinapakita kapag pumili ka ng mga tab. Ang mga aksyong idinagdag mo mismo ay magagamit sa lahat ng tatlo.
tok: o wile e ilo lili pi linja poki awen en poki awen ala, en pali pi lon tenpo wile sina. pali pi sina pana li ken lon poki tu wan.
tr: Sabitlenmiş ve sabitlenmemiş sekme satırlarının düğmelerini ve sekme seçtiğinizde gösterilen eylemleri seçin. Kendi eklediğiniz eylemler üçünde de kullanılabilir.
trs: Elige los botones de las filas de pestañas fijadas y no fijadas, y las acciones que se muestran al seleccionar pestañas. Las acciones que agregas tú se pueden usar en las tres.
tt: Беркетелгән һәм беркетелмәгән таб рәтләренең төймәләрен һәм табларны сайлаганда күренә торган гамәлләрне сайлагыз. Үзегез өстәгән гамәлләр өчесендә дә кулланыла ала.
tzm: Fren ibuṭunen n izirigen n iseksal yessersen d wid ur nesrusi ara, akked tigawin i d-ittbanen mi ara tferneḍ iseksal. Tigawin i ternuḍ s yiman-ik zemrent ad ttwasqedcent deg tlata-nsen.
ug: مىخلانغان ۋە مىخلانمىغان بەتكۈچ قاتارلىرىنىڭ توپچىلىرىنى ۋە بەتكۈچلەرنى تاللىغاندا كۆرۈنىدىغان مەشغۇلاتلارنى تاللاڭ. ئۆزىڭىز قوشقان مەشغۇلاتلار ئۈچىلىسىدىمۇ ئىشلىتىلەلەيدۇ.
uk: Виберіть кнопки для рядів закріплених і незакріплених вкладок, а також дії, що показуються під час вибору вкладок. Додані вами дії можна використовувати в усіх трьох випадках.
ur: پن کردہ اور ان پن شدہ ٹیب صفوں کے بٹنز، اور ٹیبز منتخب کرنے پر دکھائے جانے والے ایکشنز چنیں۔ آپ خود جو ایکشنز شامل کرتے ہیں وہ تینوں میں استعمال ہو سکتے ہیں۔
uz: Mahkamlangan va mahkamlanmagan varaq qatorlarining tugmalarini va varaqlarni tanlaganda ko'rinadigan amallarni tanlang. O'zingiz qo'shgan amallar uchalasida ham ishlatilishi mumkin.
vec: Sielsi i boton de łe righe de schede fisà e mìa fisà, e łe asion mostrà quando te seƚesioni schede. Łe asion che te gionti ti stesso łe pol esar doparà in tute e tre.
vi: Chọn các nút cho hàng thẻ đã ghim và chưa ghim, cùng các thao tác hiển thị khi bạn chọn thẻ. Thao tác bạn tự thêm có thể dùng ở cả ba nơi.
yo: Yan àwọn bọ́tìnnì fún ọ̀nà táàbù tí a fi Pin sí àti èyí tí a kò fi Pin sí, àti àwọn iṣe tí ó máa ń hàn nígbà tí o bá yan táàbù. Àwọn iṣe tí ìwọ fúnra rẹ ṣe fi kún ni a lè lò nínú gbogbo àwọn mẹ́tẹ̀ẹ̀ta náà.
yua: Elige los botones de las filas de pestañas fijadas y no fijadas, y las acciones que se muestran al seleccionar pestañas. Las acciones que agregas tú se pueden usar en las tres.
zh_hans: 选择固定和未固定标签页行中的按钮,以及选中标签页时显示的操作。您自行添加的操作可在这三处都使用。
zh_hant: 選擇已釘選與未釘選分頁列的按鈕,以及選取分頁時顯示的操作。您自行新增的操作可在這三處使用。
